Repository: onlyvae/loupe
Catalog: code/Loupe/Localizable.xcstrings
Source language: en
Languages: ar, de, es, fr, it, ja, ko, pl, pt_br, pt_pt, ru, tr, uk, vi, zh_hans, zh_hant

source: App detection via URL schemes
ar: اكتشاف التطبيقات عبر مخططات URL
de: App-Erkennung über URL-Schemata
es: Detección de apps mediante esquemas de URL
fr: Détection d'apps via les schémas d'URL
it: Rilevamento delle app tramite schemi URL
ja: URLスキームによるApp検出
ko: URL 스킴을 통한 앱 감지
pl: Wykrywanie aplikacji przez schematy URL
pt_br: Detecção de apps por esquemas de URL
pt_pt: Deteção de apps através de esquemas de URL
ru: Обнаружение приложений через URL-схемы
tr: URL şemaları ile uygulama tespiti
uk: Виявлення застосунків через URL-схеми
vi: Phát hiện ứng dụng qua lược đồ URL
zh_hans: 通过 URL scheme 检测 App
zh_hant: 透過 URL Scheme 偵測 App

source: App Store country
ar: بلد App Store
de: App Store-Land
es: País del App Store
fr: Pays de l'App Store
it: Paese dell'App Store
ja: App Storeの国
ko: App Store 국가
pl: Kraj App Store
pt_br: País da App Store
pt_pt: País da App Store
ru: Страна App Store
tr: App Store ülkesi
uk: Країна App Store
vi: Quốc gia App Store
zh_hans: App Store 国家或地区
zh_hant: App Store 國家／地區

source: Appears to be identical across all iOS and iPadOS devices.
ar: يبدو أنه متطابق عبر جميع أجهزة iOS وiPadOS.
de: Dieser scheint auf allen iOS- und iPadOS-Geräten identisch zu sein.
es: Parece ser idéntico en todos los dispositivos con iOS y iPadOS.
fr: Semble identique sur tous les appareils iOS et iPadOS.
it: Sembra essere identico su tutti i dispositivi iOS e iPadOS.
ja: iOS・iPadOSのすべてのデバイスで同一のようです。
ko: 모든 iOS 및 iPadOS 기기에서 동일하게 보여요.
pl: Wygląda na identyczne na wszystkich urządzeniach iOS i iPadOS.
pt_br: Parece ser idêntico em todos os dispositivos com iOS e iPadOS.
pt_pt: Aparenta ser idêntico em todos os dispositivos iOS e iPadOS.
ru: Похоже, одинаково на всех устройствах с iOS и iPadOS.
tr: Tüm iOS ve iPadOS cihazlarında aynı görünüyor.
uk: Схоже, однакове на всіх пристроях iOS та iPadOS.
vi: Có vẻ giống hệt nhau trên tất cả thiết bị iOS và iPadOS.
zh_hans: 在所有 iOS 和 iPadOS 设备上似乎都相同。
zh_hant: 在所有 iOS 和 iPadOS 裝置上看起來都相同。

source: Apple Account
ar: حساب Apple
es: Cuenta de Apple
fr: Compte Apple
it: Account Apple
ja: Appleアカウント
ko: Apple 계정
pl: Konto Apple
pt_br: Conta Apple
pt_pt: Conta Apple
tr: Apple Hesabı
uk: Обліковий запис Apple
vi: Tài khoản Apple
zh_hans: Apple 账户
zh_hant: Apple 帳號

source: Apple Music capabilities
ar: قدرات Apple Music
de: Apple Music-Funktionen
es: Funciones de Apple Music
fr: Fonctionnalités Apple Music
it: Funzionalità di Apple Music
ja: Apple Musicの機能
ko: Apple Music 기능
pl: Możliwości Apple Music
pt_br: Recursos do Apple Music
pt_pt: Capacidades do Apple Music
ru: Возможности Apple Music
tr: Apple Music özellikleri
uk: Можливості Apple Music
vi: Khả năng Apple Music
zh_hans: Apple Music 功能
zh_hant: Apple Music 功能

source: Apple's internal hardware identifier (e.g., iPhone16,1 or MacBookPro18,2).
ar: معرف الأجهزة الداخلي من Apple (مثل iPhone16,1 أو MacBookPro18,2).
de: Apples interne Hardwarekennung (z.B. iPhone16,1 oder MacBookPro18,2).
es: El identificador interno de hardware de Apple (por ejemplo, iPhone16,1 o MacBookPro18,2).
fr: L'identifiant matériel interne d'Apple (par ex. iPhone16,1 ou MacBookPro18,2).
it: Identificatore hardware interno di Apple (ad esempio iPhone16,1 o MacBookPro18,2).
ja: Apple独自のハードウェア識別子（例：iPhone16,1、MacBookPro18,2）。
ko: Apple의 내부 하드웨어 식별자(예: iPhone16,1 또는 MacBookPro18,2).
pl: Wewnętrzny identyfikator sprzętowy Apple (np. iPhone16,1 lub MacBookPro18,2).
pt_br: Identificador interno de hardware da Apple (por exemplo, iPhone16,1 ou MacBookPro18,2).
pt_pt: Identificador interno de hardware da Apple (por exemplo, iPhone16,1 ou MacBookPro18,2).
ru: Внутренний идентификатор оборудования Apple (например, iPhone16,1 или MacBookPro18,2).
tr: Apple'ın dahili donanım tanımlayıcısı (ör. iPhone16,1 veya MacBookPro18,2).
uk: Внутрішній апаратний ідентифікатор Apple (наприклад, iPhone16,1 або MacBookPro18,2).
vi: Mã định danh phần cứng nội bộ của Apple (ví dụ: iPhone16,1 hoặc MacBookPro18,2).
zh_hans: Apple 的内部硬件标识符（例如 iPhone16,1 或 MacBookPro18,2）。
zh_hant: Apple 內部使用的硬體識別碼（例如 iPhone16,1 或 MacBookPro18,2）。

source: Approximate device memory as reported to JavaScript.
ar: ذاكرة الجهاز التقريبية كما تم الإبلاغ عنها إلى JavaScript.
de: Ungefährer Gerätespeicher, wie er an JavaScript gemeldet wird.
es: Memoria aproximada del dispositivo, tal como se expone a JavaScript.
fr: Mémoire approximative de l'appareil telle qu'elle est exposée à JavaScript.
it: Memoria approssimativa del dispositivo come comunicata a JavaScript.
ja: JavaScriptに通知されるデバイスメモリのおおよその値。
ko: JavaScript에 보고되는 대략적인 기기 메모리.
pl: Przybliżona pamięć urządzenia zgłaszana do JavaScriptu.
pt_br: Memória aproximada do dispositivo, conforme informada ao JavaScript.
pt_pt: Memória aproximada do dispositivo, conforme reportada ao JavaScript.
ru: Приблизительный объём памяти устройства в том виде, в каком он сообщается JavaScript.
tr: JavaScript'e bildirilen yaklaşık cihaz belleği.
uk: Приблизний обсяг пам'яті пристрою, який повідомляється коду JavaScript.
vi: Bộ nhớ thiết bị gần đúng được báo cáo cho JavaScript.
zh_hans: 向 JavaScript 报告的设备内存近似值。
zh_hant: 回報給 JavaScript 的概略裝置記憶體容量。

source: Apps from the same list where `canOpenURL` returned `false`.
ar: التطبيقات من نفس القائمة التي أرجع فيها `canOpenURL` القيمة `false`.
de: Apps aus derselben Liste, bei denen `canOpenURL` `false` zurückgegeben hat.
es: Apps de la misma lista para las que `canOpenURL` devolvió `false`.
fr: Apps de la même liste pour lesquelles `canOpenURL` a renvoyé `false`.
it: App della stessa lista per cui `canOpenURL` ha restituito `false`.
ja: 同じリストの中で`canOpenURL`が`false`を返したApp。
ko: 같은 목록에서 `canOpenURL`이 `false`를 반환한 앱.
pl: Aplikacje z tej samej listy, dla których `canOpenURL` zwróciło `false`.
pt_br: Apps da mesma lista para os quais `canOpenURL` retornou `false`.
pt_pt: Apps da mesma lista para as quais `canOpenURL` devolveu `false`.
ru: Приложения из того же списка, для которых `canOpenURL` вернул `false`.
tr: Aynı listeden `canOpenURL` çağrısının `false` döndürdüğü uygulamalar.
uk: Застосунки з того самого списку, для яких `canOpenURL` повернув `false`.
vi: Các ứng dụng từ cùng danh sách đó mà `canOpenURL` trả về `false`.
zh_hans: 在同一列表中、`canOpenURL` 返回 `false` 的 App。
zh_hant: 在同一份清單中，`canOpenURL` 回傳 `false` 的 App。

source: Artists
ar: الفنانون
de: Interpreten
es: Artistas
fr: Artistes
it: Artisti
ja: アーティスト
ko: 아티스트
pl: Wykonawcy
pt_br: Artistas
pt_pt: Artistas
ru: Исполнители
tr: Sanatçılar
uk: Виконавці
vi: Nghệ sĩ
zh_hans: 艺人
zh_hant: 演出者

source: Artists with the most songs in your library.
ar: الفنانون الذين لديهم أكبر عدد من الأغاني في مكتبتك.
de: Interpreten mit den meisten Songs in deiner Mediathek.
es: Los artistas con más canciones en tu biblioteca.
fr: Artistes avec le plus de morceaux dans votre bibliothèque.
it: Artisti con più brani nella tua libreria.
ja: ミュージックライブラリで曲数が最も多いアーティスト。
ko: 보관함에서 곡이 가장 많은 아티스트.
pl: Wykonawcy z największą liczbą utworów w Twojej bibliotece.
pt_br: Artistas com mais músicas na sua biblioteca.
pt_pt: Artistas com mais músicas na sua biblioteca.
ru: Исполнители, у которых больше всего песен в твоей медиатеке.
tr: Kütüphanende en çok şarkısı olan sanatçılar.
uk: Виконавці з найбільшою кількістю пісень у твоїй медіатеці.
vi: Các nghệ sĩ có nhiều bài hát nhất trong thư viện của bạn.
zh_hans: 你的资料库中歌曲数量最多的艺人。
zh_hant: 你音樂庫中歌曲最多的演出者。

source: Attitude (°)
ar: الاتجاه (°)
de: Lage (°)
es: Orientación (°)
it: Assetto (°)
ja: 姿勢（°）
ko: 자세 (°)
pl: Orientacja (°)
pt_br: Atitude (°)
pt_pt: Atitude (°)
ru: Ориентация (°)
tr: Yönelim (°)
uk: Орієнтація (°)
vi: Hướng nghiêng (°)
zh_hans: 姿态（°）
zh_hant: 姿態（°）

source: Audio
ar: الصوت
ja: オーディオ
ko: 오디오
pl: Dźwięk
pt_br: Áudio
pt_pt: Áudio
ru: Аудио
tr: Ses
uk: Аудіо
vi: Âm thanh
zh_hans: 音频
zh_hant: 音訊

source: Audio count
ar: عدد المقاطع الصوتية
de: Anzahl Audiodateien
es: Número de audios
fr: Nombre d'éléments audio
it: Conteggio audio
ja: オーディオ数
ko: 오디오 개수
pl: Liczba urządzeń audio
pt_br: Quantidade de áudios
pt_pt: Total de áudios
ru: Количество аудио
tr: Ses sayısı
uk: Кількість аудіо
vi: Số lượng âm thanh
zh_hans: 音频数量
zh_hant: 音訊數量

source: Audio routes and capabilities
ar: مسارات وقدرات الصوت
de: Audiowege und -funktionen
es: Rutas y funciones de audio
fr: Routes et fonctionnalités audio
it: Percorsi audio e funzionalità
ja: オーディオルートと機能
ko: 오디오 경로 및 기능
pl: Trasy audio i możliwości
pt_br: Rotas e recursos de áudio
pt_pt: Encaminhamentos e capacidades de áudio
ru: Маршруты аудио и возможности
tr: Ses yolları ve özellikleri
uk: Аудіомаршрути та можливості
vi: Tuyến âm thanh và khả năng
zh_hans: 音频路由与能力
zh_hant: 音訊路徑和功能

source: Authorization
ar: التصريح
de: Berechtigung
es: Autorización
fr: Autorisation
it: Autorizzazione
ja: 許可状況
ko: 권한
pl: Autoryzacja
pt_br: Autorização
pt_pt: Autorização
ru: Разрешение
tr: Yetkilendirme
uk: Дозвіл
vi: Cấp phép
zh_hans: 授权
zh_hant: 授權狀態

source: Available capacity
ar: السعة المتوفرة
de: Verfügbarer Speicherplatz
es: Capacidad disponible
fr: Capacité disponible
it: Capacità disponibile
ja: 使用可能な容量
ko: 사용 가능한 용량
pl: Dostępna pojemność
pt_br: Capacidade disponível
pt_pt: Capacidade disponível
ru: Свободное место
tr: Kullanılabilir kapasite
uk: Доступна ємність
vi: Dung lượng khả dụng
zh_hans: 可用容量
zh_hant: 可用容量

source: Active interface types
ar: أنواع الواجهات النشطة
de: Aktive Schnittstellentypen
es: Tipos de interfaz activos
fr: Types d'interfaces actives
it: Tipi di interfaccia attivi
ja: 使用中のインターフェースタイプ
ko: 사용 중인 인터페이스 유형
pl: Aktywne typy interfejsów
pt_br: Tipos de interface ativos
pt_pt: Tipos de interface ativos
ru: Активные типы интерфейсов
tr: Etkin arayüz türleri
uk: Активні типи інтерфейсів
vi: Loại giao diện đang hoạt động
zh_hans: 正在使用的接口类型
zh_hant: 正在使用的介面類型

source: Available interfaces
ar: الواجهات المتوفرة
de: Verfügbare Schnittstellen
es: Interfaces disponibles
fr: Interfaces disponibles
it: Interfacce disponibili
ja: 利用可能なインターフェース
ko: 사용 가능한 인터페이스
pl: Dostępne interfejsy
pt_br: Interfaces disponíveis
pt_pt: Interfaces disponíveis
ru: Доступные интерфейсы
tr: Kullanılabilir arayüzler
uk: Доступні інтерфейси
vi: Giao diện khả dụng
zh_hans: 可用接口
zh_hant: 可用介面

source: Average active pace over the queried interval.
ar: متوسط الوتيرة النشطة خلال الفترة المستعلم عنها.
de: Durchschnittliches aktives Tempo im abgefragten Zeitraum.
es: Ritmo activo medio durante el intervalo consultado.
fr: Allure active moyenne sur l'intervalle interrogé.
it: Ritmo attivo medio nell'intervallo richiesto.
ja: クエリされた期間における平均アクティブペース。
ko: 조회한 구간의 평균 활동 페이스.
pl: Średnie tempo aktywne w sprawdzanym przedziale.
pt_br: Ritmo ativo médio no intervalo consultado.
pt_pt: Ritmo ativo médio ao longo do intervalo consultado.
ru: Средний активный темп за запрошенный интервал.
tr: Sorgulanan aralıktaki ortalama aktif tempo.
uk: Середній активний темп за запитуваний інтервал.
vi: Nhịp di chuyển trung bình trong khoảng thời gian được truy vấn.
zh_hans: 查询区间内的平均活动配速。
zh_hant: 查詢期間內的平均活動配速。

source: Back
ar: رجوع
de: Zurück
es: Atrás
fr: Retour
it: Indietro
ja: 戻る
ko: 뒤로
pl: Wstecz
pt_br: Voltar
pt_pt: Voltar
ru: Назад
tr: Geri
uk: Назад
vi: Quay lại
zh_hans: 返回
zh_hant: 返回

source: Barometric pressure reading.
ar: قراءة الضغط الجوي.
de: Messwert des barometrischen Drucks.
es: Lectura de la presión barométrica.
fr: Lecture de la pression barométrique.
it: Lettura della pressione barometrica.
ja: 気圧の値。
ko: 기압 측정값.
pl: Odczyt ciśnienia barometrycznego.
pt_br: Leitura da pressão barométrica.
pt_pt: Leitura da pressão barométrica.
ru: Показание барометрического давления.
tr: Barometrik basınç okuması.
uk: Значення барометричного тиску.
vi: Số đọc áp suất khí quyển.
zh_hans: 气压读数。
zh_hant: 氣壓讀數。

source: Battery & Power
ar: البطارية والطاقة
de: Batterie & Strom
es: Batería y energía
fr: Batterie et alimentation
it: Batteria e alimentazione
ja: バッテリーと電源
ko: 배터리 및 전원
pl: Bateria i zasilanie
pt_br: Bateria e energia
pt_pt: Bateria e energia
ru: Батарея и питание
tr: Pil ve Güç
uk: Акумулятор і живлення
vi: Pin & Nguồn
zh_hans: 电池与电源
zh_hant: 電池與電源

source: Battery charge level and charging state. Changes slowly, so the value can persist across short sessions.
ar: مستوى شحن البطارية وحالة الشحن. يتغير ببطء، لذا يمكن أن تستمر القيمة عبر الجلسات القصيرة.
de: Batterieladestand und Ladestatus. Ändert sich langsam, sodass der Wert über kurze Sitzungen hinweg gleich bleiben kann.
es: Nivel de carga de la batería y estado de carga. Cambia lentamente, así que el valor puede mantenerse a lo largo de sesiones cortas.
fr: Niveau de charge de la batterie et état de charge. Évolue lentement, la valeur peut donc persister d'une courte session à l'autre.
it: Livello di carica della batteria e stato di ricarica. Cambia lentamente, quindi il valore può rimanere invariato tra sessioni brevi.
ja: バッテリーの充電量と充電状態。変化がゆっくりなため、短いセッションをまたいで値が変わらないこともあります。
ko: 배터리 충전 수준과 충전 상태. 천천히 바뀌기 때문에 짧은 세션 동안에는 값이 그대로 유지될 수 있어요.
pl: Poziom naładowania baterii i stan ładowania. Zmienia się powoli, więc wartość może utrzymywać się przez krótkie sesje.
pt_br: Nível de carga da bateria e estado de carregamento. Muda lentamente, então o valor pode persistir entre sessões curtas.
pt_pt: Nível de carga e estado de carregamento da bateria. Varia lentamente, pelo que o valor pode persistir ao longo de sessões curtas.
ru: Уровень заряда и состояние зарядки. Меняется медленно, поэтому значение может сохраняться на протяжении коротких сессий.
tr: Pil şarj seviyesi ve şarj durumu. Yavaş değişir, bu yüzden değer kısa oturumlarda aynı kalabilir.
uk: Рівень заряду акумулятора та стан заряджання. Змінюється повільно, тож значення може зберігатися між короткими сеансами.
vi: Mức sạc pin và trạng thái sạc. Thay đổi chậm, nên giá trị này có thể duy trì qua các phiên ngắn.
zh_hans: 电池电量和充电状态。变化缓慢，因此读数在短时间内可以保持不变。
zh_hant: 電池電量和充電狀態。變化緩慢，因此這項數值在短時間內可能維持不變。

source: Battery level & state
ar: مستوى وحالة البطارية
de: Batterieladung & Status
es: Nivel y estado de la batería
fr: Niveau et état de la batterie
it: Livello e stato della batteria
ja: バッテリー残量と状態
ko: 배터리 잔량 및 상태
pl: Poziom i stan baterii
pt_br: Nível e estado da bateria
pt_pt: Nível e estado da bateria
ru: Заряд и состояние батареи
tr: Pil seviyesi ve durumu
uk: Рівень і стан акумулятора
vi: Mức pin & trạng thái
zh_hans: 电池电量与状态
zh_hant: 電池電量與狀態

source: BLE device names and signal strength discovered during a brief scan.
ar: أسماء أجهزة BLE وقوة الإشارة المكتشفة خلال فحص قصير.
de: BLE-Gerätenamen und Signalstärken, ermittelt bei einem kurzen Scan.
es: Nombres y potencia de señal de los dispositivos BLE detectados durante un escaneo breve.
fr: Noms et puissance de signal des appareils BLE détectés lors d'un bref scan.
it: Nomi dei dispositivi BLE e potenza del segnale rilevati durante una breve scansione.
ja: 短時間のスキャンで見つかったBLEデバイスの名前と信号強度。
ko: 짧은 스캔 동안 발견된 BLE 기기 이름과 신호 세기.
pl: Nazwy urządzeń BLE i siła sygnału wykryte podczas krótkiego skanowania.
pt_br: Nomes de dispositivos BLE e intensidade do sinal detectados durante uma breve varredura.
pt_pt: Nomes de dispositivos BLE e potência de sinal detetados durante uma análise breve.
ru: Имена BLE-устройств и уровень сигнала, обнаруженные при коротком сканировании.
tr: Kısa bir tarama sırasında bulunan BLE cihaz adları ve sinyal gücü.
uk: Імена та рівень сигналу BLE-пристроїв, виявлених під час короткого сканування.
vi: Tên thiết bị BLE và cường độ tín hiệu được phát hiện trong một lần quét ngắn.
zh_hans: 短暂扫描期间发现的 BLE 设备名称和信号强度。
zh_hant: 在短暫掃描期間發現的 BLE 裝置名稱和訊號強度。

source: BLE peripherals (5s scan)
ar: ملحقات BLE (فحص لمدة 5 ثوانٍ)
de: BLE-Peripheriegeräte (5-Sekunden-Scan)
es: Periféricos BLE (escaneo de 5 s)
fr: Périphériques BLE (scan de 5 s)
it: Periferiche BLE (scansione di 5s)
ja: BLE周辺機器（5秒スキャン）
ko: BLE 주변기기 (5초 스캔)
pl: Urządzenia BLE (skan 5s)
pt_br: Periféricos BLE (varredura de 5 s)
pt_pt: Periféricos BLE (análise de 5 s)
ru: BLE-устройства (сканирование 5 с)
tr: BLE çevre birimleri (5 sn tarama)
uk: BLE-периферія (сканування 5 с)
vi: Thiết bị ngoại vi BLE (quét 5 giây)
zh_hans: BLE 外设（5 秒扫描）
zh_hant: BLE 周邊裝置（5 秒掃描）

source: Blog
ar: المدونة
ja: ブログ
ko: 블로그
pt_pt: Blogue
ru: Блог
uk: Блог
zh_hans: 博客
zh_hant: 部落格

source: bold text
ar: نص عريض
de: Fettschrift
es: texto en negrita
fr: texte en gras
it: testo in grassetto
ja: 太字
ko: 굵은 텍스트
pl: pogrubiony tekst
pt_br: texto em negrito
pt_pt: texto a negrito
ru: жирный шрифт
tr: kalın metin
uk: жирний шрифт
vi: chữ đậm
zh_hans: 粗体文本
zh_hant: 粗體文字

source: Bonjour discovery lists the speakers, TVs, printers, and other devices on your Wi-Fi network. That inventory is often unique to your home.
ar: تُدرج خدمة اكتشاف Bonjour مكبرات الصوت وأجهزة التلفاز والطابعات والأجهزة الأخرى الموجودة على شبكة Wi-Fi الخاصة بك. وغالبًا ما تكون هذه القائمة فريدة لمنزلك.
de: Bonjour-Discovery listet die Lautsprecher, Fernseher, Drucker und anderen Geräte in deinem WLAN auf. Diese Liste ist oft einzigartig für dein Zuhause.
es: El descubrimiento Bonjour lista los altavoces, televisores, impresoras y demás dispositivos de tu red Wi-Fi. Ese inventario suele ser único de tu hogar.
fr: La découverte Bonjour liste les enceintes, téléviseurs, imprimantes et autres appareils présents sur votre réseau Wi-Fi. Cet inventaire est souvent unique à votre domicile.
it: Il rilevamento Bonjour elenca gli altoparlanti, le TV, le stampanti e gli altri dispositivi sulla tua rete Wi-Fi. Quell'inventario è spesso unico per la tua casa.
ja: Bonjour検出では、お使いのWi-Fiネットワーク上のスピーカー、TV、プリンター、その他のデバイスが一覧表示されます。そのリストは、多くの場合ご家庭ごとに固有のものです。
ko: Bonjour 검색은 Wi-Fi 네트워크에 있는 스피커, TV, 프린터를 비롯한 여러 기기를 나열해요. 그 목록은 집집마다 고유한 경우가 많아요.
pl: Wykrywanie Bonjour wymienia głośniki, telewizory, drukarki i inne urządzenia w Twojej sieci Wi-Fi. Taki spis jest często wyjątkowy dla Twojego domu.
pt_br: A descoberta Bonjour lista as caixas de som, TVs, impressoras e outros dispositivos na sua rede Wi-Fi. Esse inventário costuma ser único da sua casa.
pt_pt: A descoberta Bonjour lista as colunas, TVs, impressoras e outros dispositivos na sua rede Wi-Fi. Esse inventário é, muitas vezes, único da sua casa.
ru: Обнаружение Bonjour показывает колонки, телевизоры, принтеры и другие устройства в твоей сети Wi-Fi. Этот набор часто уникален для конкретного дома.
tr: Bonjour keşfi, Wi-Fi ağındaki hoparlörleri, TV'leri, yazıcıları ve diğer cihazları listeler. Bu envanter genellikle evine özgüdür.
uk: Виявлення через Bonjour показує колонки, телевізори, принтери та інші пристрої у твоїй мережі Wi-Fi. Такий набір часто унікальний для твого дому.
vi: Khám phá Bonjour liệt kê các loa, TV, máy in, và các thiết bị khác trên mạng Wi-Fi của bạn. Danh sách đó thường là duy nhất đối với nhà của bạn.
zh_hans: Bonjour 发现会列出你 Wi-Fi 网络上的音箱、电视、打印机和其他设备。这份清单往往是你家独有的。
zh_hant: Bonjour 探索會列出你的 Wi-Fi 網路上的喇叭、電視、印表機和其他裝置。這份清單往往是你家獨有的。

source: Bonjour scan for nearby services
ar: مسح Bonjour للخدمات القريبة
de: Bonjour-Suche nach Diensten in der Nähe
es: Escaneo Bonjour de servicios cercanos
fr: Recherche Bonjour des services à proximité
it: Scansione Bonjour dei servizi nelle vicinanze
ja: 近くのサービスをBonjourでスキャン
ko: 주변 서비스 Bonjour 스캔
pl: Skan Bonjour w poszukiwaniu pobliskich usług
pt_br: Busca Bonjour por serviços próximos
pt_pt: Pesquisa Bonjour por serviços próximos
ru: Сканирование Bonjour для поиска сервисов поблизости
tr: Yakındaki servisleri Bonjour ile tarama
uk: Сканування Bonjour для пошуку сервісів поруч
vi: Quét Bonjour tìm các dịch vụ lân cận
zh_hans: Bonjour 扫描附近的服务
zh_hant: Bonjour 掃描附近的服務

source: Boot time
ar: وقت بدء التشغيل
de: Startzeit
es: Hora de arranque
fr: Heure de démarrage
it: Ora di avvio
ja: 起動時刻
ko: 부팅 시간
pl: Czas uruchomienia
pt_br: Hora da inicialização
pt_pt: Hora de arranque
ru: Время загрузки
tr: Açılış zamanı
uk: Час завантаження
vi: Thời điểm khởi động
zh_hans: 启动时间
zh_hant: 開機時間

source: bottom
ar: أسفل
de: unten
es: inferior
fr: bas
it: in basso
ja: 下
ko: 하단
pl: dół
pt_br: inferior
pt_pt: inferior
ru: снизу
tr: alt
uk: знизу
vi: dưới cùng
zh_hans: 下
zh_hant: 下

source: Brightness
ar: السطوع
de: Helligkeit
es: Brillo
fr: Luminosité
it: Luminosità
ja: 明るさ
ko: 밝기
pl: Jasność
pt_br: Brilho
pt_pt: Brilho
ru: Яркость
tr: Parlaklık
uk: Яскравість
vi: Độ sáng
zh_hans: 屏幕亮度
zh_hant: 亮度

source: Browser cancelled
ar: تم إلغاء المتصفح
de: Browser abgebrochen
es: Búsqueda cancelada
fr: Recherche annulée
it: Browser annullato
ja: ブラウザがキャンセルされました
ko: 브라우저에서 취소됨
pl: Przeglądarka anulowana
pt_br: Busca cancelada
pt_pt: Pesquisa cancelada
ru: Поиск отменён
tr: Tarayıcı iptal edildi
uk: Сканування скасовано
vi: Trình duyệt đã hủy
zh_hans: 扫描已取消
zh_hant: 瀏覽器已取消

source: Browser-style fingerprinting
ar: أخذ البصمة الرقمية بأسلوب المتصفح
de: Fingerprinting im Browser-Stil
es: Fingerprinting estilo navegador
fr: Fingerprinting de type navigateur
it: Impronta digitale in stile browser
ja: ブラウザ型のフィンガープリンティング
ko: 브라우저 방식 지문 수집
pl: Tworzenie cyfrowego odcisku palca w stylu przeglądarki
pt_br: Fingerprinting estilo navegador
pt_pt: Fingerprinting ao estilo do navegador
ru: Фингерпринтинг как в браузере
tr: Tarayıcı tarzı parmak izi çıkarma
uk: Фінгерпринтинг у стилі браузера
vi: Lấy dấu vân tay kiểu trình duyệt
zh_hans: 浏览器式指纹识别
zh_hant: 瀏覽器式指紋識別

source: Buddhist
ar: بوذي
de: Buddhistisch
es: Budista
fr: Bouddhique
it: calendario buddista
ja: 仏暦
ko: 불교력
pl: kalendarz buddyjski
pt_br: Budista
pt_pt: Budista
ru: Буддийский
tr: Budist
uk: Буддійський
vi: lịch Phật giáo
zh_hans: 佛历
zh_hant: 佛曆

source: Build stamp
ar: ختم البناء
de: Build-Stempel
es: Marca de compilación
fr: Empreinte de build
it: Marcatura della build
ja: ビルドスタンプ
ko: 빌드 스탬프
pl: Znacznik kompilacji
pt_br: Carimbo de build
pt_pt: Marca da compilação
ru: Метка сборки
tr: Derleme damgası
uk: Мітка збірки
vi: Dấu bản dựng
zh_hans: 构建标识
zh_hant: 建置標記

source: Calendar
ar: التقويم
de: Kalender
es: Calendario
fr: Calendrier
it: Calendario
ja: カレンダー
ko: 캘린더
pl: Kalendarz
pt_br: Calendário
pt_pt: Calendário
ru: Календарь
tr: Takvim
uk: Календар
vi: Lịch
zh_hans: 日历
zh_hant: 行事曆

source: Calendar count
ar: عدد التقويمات
de: Anzahl Kalender
es: Número de calendarios
fr: Nombre de calendriers
it: Numero di calendari
ja: カレンダー数
ko: 캘린더 개수
pl: Liczba kalendarzy
pt_br: Total de calendários
pt_pt: Número de calendários
ru: Количество календарей
tr: Takvim sayısı
uk: Кількість календарів
vi: Số lượng lịch
zh_hans: 日历数量
zh_hant: 行事曆數量

source: Calendar provider names.
ar: أسماء مزودي التقويم.
de: Namen der Kalenderanbieter.
es: Nombres de los proveedores de calendario.
fr: Noms des fournisseurs de calendrier.
it: Nomi dei provider di calendario.
ja: カレンダーのプロバイダ名。
ko: 캘린더 제공자 이름.
pl: Nazwy dostawców kalendarzy.
pt_br: Nomes dos provedores de calendário.
pt_pt: Nomes dos fornecedores de calendários.
ru: Имена провайдеров календарей.
tr: Takvim sağlayıcı adları.
uk: Назви постачальників календарів.
vi: Tên nhà cung cấp lịch.
zh_hans: 日历提供方名称。
zh_hant: 行事曆提供者名稱。
